{
  "title": "Bio",
  "pageContent": [
    {
      "type": "textBlock",
      "text": "María Rojas Arias.\\\n1994. Bogotá, Colombia."
    },
    {
      "type": "textBlock",
      "text": "Artista visual y cineasta, graduada de KASK, Escuela de Artes en Gante, Bélgica. Trabaja con materiales de archivo oficiales y no oficiales relacionados con eventos específicos del pasado. Sus cortometrajes anteriores incluyen, FU (2018) y LA CASA LOCA (2016). En 2019, recibió una subvención Next Generation del Fondo Príncipe Claus para la Cultura y el Desarrollo.\\\n\\\nEs co-directora de La Vulcanizadora, Laboratorio de proyectos en Artes Visuales, Cine y Teatro Expandido."
    },
    {
      "type": "textBlock",
      "text": "Educación\\\n2021 MFA Film and media art. KASK & Conservatorium. Belgium.\\\n2018 MA Visual Arts. Universidad Nacional de Colombia.\\\n2018 BA Visual Arts. Universidad Nacional de Colombia."
    },
    {
      "type": "textBlock",
      "text": "Seminarios y workshops\\\n2020 Short Form Station. Berlinale Talents Berlin (Alemania).\\\n2019 III Escuela Internacional de Posgrado “Paradigmas críticos de la emancipación en el Caribe y América Latina, Revolución y Memoria”. CLACSO, Casa de las Américas Cuba.\\\n2019 Laboratorio de sonido con Eva Valiño. DocMontevideo (Montevideo, Uruguay)\\\n2018 Atelier post-producción montaje y sonido. (Talents Buenos Aires, FUC. Argentina)\\\n2016 Ver y saber entorno a la imagen. (MUAC campús Expandido, UNAM. México)\\\n2016 Taller de producción artística La Colmena (Universidad Nacional Autónoma de México)\\\n2015 Laboratorio Territorio y Radialidad (Centro experimental Oído Salvaje de Quito, Ecuador)\\\n2012 Curso-taller de cine: dirección de actores naturales con el cineasta Víctor Gaviria. (Universidad Central. Bogotá, Colombia)"
    },
    {
      "type": "textBlock",
      "text": "Exhibiciones individuales\\\n2023 Un lugar para pensar tropicalmente. (Galera Santa Fe, Bogotá)\\\n2022 La casa grande. (Cinemateca de Bogotá Sala E, Bogotá)\\\n2018 Una revolución que aún no ha sido. (Casa Museo Jorge Eliécer Gaitán, Bogotá)\\\n2017 Não nos conquistaram. (Casa de la cultura de América Latina. Brasília, Brasil)"
    },
    {
      "type": "textBlock",
      "text": "Exhibiciones grupales\n\n2024 Cinema for All Pavilion at the Thailand Biennale. Imprimir-Comprimir. 1min Curado por Josh Siegel (Chiang Rai, Thailand) \n\n2023 FU at the Musee dart Moderne in Paris. Curated by Laura Huertas Millán (Paris, France)\\\n2022 Utopias caribes Fototeca de Cuba. (La Habana, Cuba)\\\n2021 Premio Arte Jóven COLSANITAS. (Galería Nueveochenta, Bogotá).\\\n2021 Abrir monte: Relación de aspecto. Galeria Santa Fe. Bogotá\\\n2021 No hay monte sin sol. Cinemateca de Bogotá.\\\n2020 TEA- Tenerife. Avistamientos Ex-Ilhas.\\\n2019 Salón III Premio de arte joven. Fundación Gilberto Álzate Avendaño.(Bogotá, Colombia).\\\n2019 Hablan los lugares. deCurators (Brasilia, Brasil).\\\n2019 My Apocryphal Country, curated by David Suarez. CP Projects Space New York, NY.\\\n2019 FEA. Festival dos Espaços dos Artistas de Lisboa. Lisboa, Portugal.\\\n2018 MADA- Mostra de Arte do Audiovisual do Barreiro (Belo Horizonte, Brasil.)\\\n2018 Domóticas para hoy y mañana: La fábula de abandonar tu zona de confort. (ArteCámara, sala Salitre. Bogotá)\\\n2018 Premio Arte jóven COLSANITAS. (Galeria Nueveochenta, Bogotá.)\\\n2018 Corrosive like salt water (Glass Curtain Gallery at Columbia College Chicago)\\\n2017 Structures, Data and Language. Graycube Projects. Bogotá. Colombia.\\\n2017 Desconfiar de las imágenes. 6º Concurso internacional de videoarte universitario, mención de honor (MUAC, Ciudad de México, México)\\\n2017 El sótano, encuentro interescénico (Ciudad de México, México)\\\n2016 V Bienal de Videoperformance (Ciudad de México, México)\\\n2015 Archeïon (Edificio Archivo Histórico, Universidad Nacional de Colombia)\\\n2015 Regreso a la tierra (Universidad del Quindío, Armenia, Colombia)\\\n2015 Salón de Arte Joven (en el marco del MDE, Medellín, Colombia)\\\n2015 Programa Salón Cano (Escuela Taller de Bogotá, Universidad Nacional de Colombia)\\\n2014 Salón Cano (Claustro de San Agustín, Universidad Nacional de Colombia.)\\\n2013 En materia de sustancia (La heladería, Salón Nacional de Artistas, Medellín)\\\n2013 Laboratorio Cano (Museo de Arte de la Universidad Nacional de Colombia)"
    },
    {
      "type": "textBlock",
      "text": "Festivales de cine y programas\n\n2﻿023 Amiens International Film Festival (Amiens, France)\\\n2022 ICA London, Essay Film Festival. Londres, UK.\\\n2022 Lincoln Center New York, Estados Unidos.\\\n2022 DocsKingdom Seminario de Cine en Portugal.\\\n2022 FICUNAM- Festival Internacional de Cine UNAM. México\\\n2021 Beijing International Short Film Festival (BISFF)\\\n2021 Al-Este. Festival de Europa Central y Oriental en Colombia. Medellín.\\\n2021 Festival Internacional de Cine Independiente de Villa de Leyva- Premio mejor película documental\\\n2021 Cámara Lúcida VI Festival Internacional de Cine Contemporáneo.\\\n2021 Ji.hlava Internacional Documentary Film Festival. - Premio Mejor Cortometraje.\\\n2021 FICValdivia. Festival Internacional de Cine de Valdivia. Chile - Premio Mejor Corto Latinoamericano\\\n2021 MIDBO- Muestra Internacional de Documental de Bogotá, Colombia\\\n2021 Kurta KinoForum – São Paulo International Short Film Festival. Brasil-Premio del jurado ABD - Asociación Brasileña de Documentalistas y Cortometrajistas.\\\n2021 Festival Internacional de la Imagen. Manizales, Colombia.\\\n2020 Revolutions per Minute Fest (Boston, USA)\\\n2019 Festival Internacional de Cine de Gibara (Gibara, Cuba)\\\n2018 Muestra Internacional de Documental de Bogotá MIDBO (Bogotá, Colombia)\\\n2018 DocBuenos Aires- Cine de artistas (Museo de Arte Contempóraneo de Buenos Aires.)\\\n2018 Florianópolis Audiovisual Mercosul (Premio júri oficial melhor experimental. Brasil)\\\n2018 Ultracinema MX (Xalapa, México)\\\n2017 Intermediaciones. Muestra de videoarte y video experimental (Medellín, Colombia)\\\n2017 Muestra Internacional de Videoarte del Cusco (Cusco, Perú)\\\n2016 Festival Internacional de Videopoesía (Buenos Aires, Argentina)\\\n2016 Festival de cortos de Popayan (Popayán, Colombia)\\\n2016 Festival de video de Palmira (Palmira, Colombia)\\\n2015 Festival de cine de las montañas (Quindio,Colombia)"
    },
    {
      "type": "textBlock",
      "text": "Residencias y premios\\\n2020 Berlinale Talents (Berlín, Alemania)\\\n2019 Next Generation. Prince Claus Fund (Ámsterdam, Holanda) \\\n2019 Beca Rosa Luxemburgo para escuela CLACSO. (Cuba)\\\n2019 IBERESCENA. MANTA Residencies “Prácticas cómplices”. (Argentina)\\\n2018 Emerging Artist Grant. Ministerio de Cultura de Colombia.\\\n2018 Walden. Residencia de creación documental. Fondo para el Desarrollo Cinematográfico.\\\n2018 Best short film. Florianópolis Audiovisual Mercosul. Brasil\\\n2017 Art production Residence, OCA. Casa de la cultura de América Latina. Brasília, Brasil\\\n2016 Honorable mention- 6o Concurso Internacional de Videoarte Universitario “Desconfiar de las imágenes”.\\\n2016 Emerging artist talent. ICETEX.\\\n2016 International mobility in visual arts. IDARTES.\\\n2015 International mobility in visual arts. IDARTES."
    },
    {
      "type": "textBlock",
      "text": "Docencia y conferencias\\\n2017 - 2018 Teacher electronic arts. CREA (IDARTES, Bogotá)\\\n2016 Lecture, Hemispheric institute of performance and politic at the NYU. (Chile)\\\n2016 Lecture. Coloquio Museología, memoria y políticas de representación. MUAC. (México).\\\n2016 Lecture, Coloquio Identidades de América Latina (Bogotá-México)\\\n2015 Lecture, International conference on the image. University of California at Berkeley, USA.\\\n2015 Invited artist, ENEA Universidad del Tolima. (Ibagué, Colombia)\\\n2015 Lecture, Facultad de filosofía. Universidad Pedagógica y Tecnológica de Colombia (Tunja, Colombia)"
    }
  ]
}