{
  "title": "Relación de aspecto",
  "specs": [
    {
      "spec": "Exhibición - Curaduría"
    }
  ],
  "projectContent": [
    {
      "type": "textBlock",
      "text": "Concepto, curaduría y producción:\\\nMaria Rojas Arias & Andrés Jurado\\\nLa Vulcanizadora\\\n2021\\\nBogotá, Colombia"
    },
    {
      "type": "imageBlock",
      "image": "https://ucarecdn.com/b4f28014-41f6-4a17-9b8b-5585ea5e1bdb/"
    },
    {
      "type": "imageBlock",
      "image": "https://ucarecdn.com/48c94456-b2cd-47c1-ba71-99dd7ded58fe/"
    },
    {
      "type": "imageBlock",
      "image": "https://ucarecdn.com/87eb0640-6145-4640-bb59-17af1dc338fe/"
    },
    {
      "type": "imageBlock",
      "image": "https://ucarecdn.com/ab878767-7f26-4b2d-bba3-2578984e409d/"
    },
    {
      "type": "imageBlock",
      "image": "https://ucarecdn.com/38374572-da55-4280-b4e4-f6714f982b24/"
    },
    {
      "type": "textBlock",
      "text": "Esta exposición está imaginada como una sucesión de planos de una película. Es un filme instalado en el espacio, un montaje de imágenes-tiempo traducidas al contexto de exhibición."
    },
    {
      "type": "textBlock",
      "text": "En las escenas creadas por cada artista late un panorama atravesado por memorias, flujos e influjos de fantasmas-astros, caballos-dragones, fábricas-maridos, abuelas-anarquistas, cuerpos-intervalo, cañas-jaula y otras deformaciones de la visión que heredadas desde mitologías familiares de lo rural, del monte y del campo, convocan una superchería política: hogueras, cocinas, bandidos, túneles, bombardeos y revueltas, reconstruidas por los medios de comunicación y transmitidas por las redes sociales e intervenidas por inteligencias artificiales, se montan aquí como planos-secuencia de una misma experiencia cinemática en una encrucijada."
    },
    {
      "type": "textBlock",
      "text": "I: Siete personas se rebelan en contra de la violencia de estado y realizan una revolución que dura tan solo un día. No hay muchos archivos sobre el evento. Solo un par de fotografías. Una y muchas abuelas anarquistas recuerdan estas historias."
    },
    {
      "type": "textBlock",
      "text": "II: En el campo un hombre que retorna a su casa es asesinado por diferencias ideológicas, su recuerdo acecha como un animal mitológico."
    },
    {
      "type": "textBlock",
      "text": "III: Una mujer se casa con una fábrica que termina por develar una relación del desarrollo con la castidad. Las mujeres obreras realizan una huelga, dentro de sus peticiones exigían que se les dejara usar zapatos dentro de la fábrica, que despidieran a los capataces que las acosaban sexualmente, que se disminuyeran las jornadas de más de 12 horas de trabajo y que se les diera una hora de almuerzo."
    },
    {
      "type": "textBlock",
      "text": "IV: Una mujer desconfía de la caña de azúcar, no sabe muy bien por qué, pero sabe que este monocultivo es una jaula artificial enorme."
    },
    {
      "type": "textBlock",
      "text": "V: Un viaje espacial de un sujeto que huye de la guerra, del apartheid global y de la esclavitud termina por ser la proyección de un cuerpo sin vida que viaja por un río de memorias y revoluciones latentes en medio de múltiples asesinatos, aquí se resuelve en la figura de un mito moderno de resistencia al extractivismo en la selva."
    },
    {
      "type": "textBlock",
      "text": "VI: En la frontera, innumerables cuerpos transitan por un territorio que recuerda el paso de la vida a la muerte, pero este pasaje es tan arbitrario que nos recuerda que la imagen también tiene fronteras."
    },
    {
      "type": "textBlock",
      "text": "VII: Una sucesión de correspondencias fílmicas sobre el territorio. Bajo el sol se reúnen apenas destellos de un mapa imposible y bizarro de los intentos de ganar en una historia que se repite en cada memoria. El costo humano del desarrollo o la persistencia de una imagen degradada de la realidad."
    },
    {
      "type": "textBlock",
      "text": "Es a través de estos estándares de la imagen que examinamos los restos proyectados de territorios materiales y presentes, Tolima, Norte de Santander, Vichada, Chocó y otros que son parte de una experiencia de múltiples límites, el territorio del filme y el de la pantalla, de su colonización, de sus técnicas, sus vidas y sus formas."
    },
    {
      "type": "textBlock",
      "text": "Esta exposición presenta una digresión de encuadres romos, animados, con textos recortados, títulos y subtítulos que encajan en el marco de una montaña de memorias que de otra manera quedarían sin registro, sin rastro, sin relación y sin aspecto. Como muchas mínimas revoluciones que se siguen gestando día a día al caminar territorios, medidos, rastreados, controlados y ocupados."
    },
    {
      "type": "textBlock",
      "text": "Las narraciones que se encuadran son el remanente de un trauma. No están asegurando o relatando los hechos con fidelidad, lealtad o corrección, están abriendo un camino para considerar las acciones del presente o sentir la repetición y el arquetipo del drama que se encuadra en las pantallas. Algo que, de antemano y de un modo material, afecta a todas las imágenes realizadas por medios técnicos o transmitidas por ellos, bien sea en cine, en video, en fotografía o en pintura. En cualquier plano que se ha ocupado de retratar un territorio de acuerdo a este proceso de digitalización general, ha tenido que encarar, consciente o inconscientemente, la Relación de Aspecto. Término técnico que aquí, al menos, se hace manifiesto y a su vez político."
    },
    {
      "type": "textBlock",
      "text": "**Concepto, curaduría y producción**\\\nMaria Rojas Arias & Andrés Jurado\\\nLa Vulcanizadora"
    },
    {
      "type": "textBlock",
      "text": "**Apoyo a la producción**\\\nPaula Juliana Torrado"
    },
    {
      "type": "textBlock",
      "text": "**Artistas**\\\nCarolina Rosero\\\nNatalia Pérez\\\nPaula Torrado\\\nPablo Baresch\\\nMaria Rojas Arias\\\nManuela Sotomonte\\\nAndrés Jurado\\\nKatherine Romero\\\nJavier Morales\\\nDavid Ospina"
    },
    {
      "type": "textBlock",
      "text": "**Montaje**\\\nRicardo Angulo\\\nRonaldo Jimenez\\\nJohn Campos"
    },
    {
      "type": "textBlock",
      "text": "**Shows**\\\nGalería Santa Fe\\\n2021\\\nBogotá, Colombia"
    },
    {
      "type": "textBlock",
      "text": "**Fotografía**\\\nLaura Imery"
    },
    {
      "type": "textBlock",
      "text": "**Con el apoyo de**\\\nFundación Príncipe Claus para la cultura y el Desarrollo\\\nIdartes – Beca Red Galería Santa Fe 2020"
    }
  ],
  "mainImage": "https://ucarecdn.com/41eaf560-69b8-4a17-aa7b-5d5548ab7cb5/"
}