{
  "title": "Caer",
  "mainImage": "https://ucarecdn.com/66e83eaa-0f1a-4279-8a06-e84381183358/",
  "specs": [
    {
      "spec": "Video"
    },
    {
      "spec": "12 min"
    },
    {
      "spec": "2015"
    }
  ],
  "projectContent": [
    {
      "type": "imageBlock",
      "image": "https://ucarecdn.com/82fd8325-262c-4d76-887a-50d5b4bdaa07/"
    },
    {
      "type": "imageBlock",
      "image": "https://ucarecdn.com/18c8b956-872e-4825-ad38-0bb663631502/"
    },
    {
      "type": "imageBlock",
      "image": "https://ucarecdn.com/d13813bc-ad53-490e-b7b7-4f7aed1bba88/"
    },
    {
      "type": "textBlock",
      "text": "Extraigo los fotogramas (el tiempo) de siete videos de caídas de mi cuerpo que han sido registradas desde un punto fijo, para luego imprimirlos uno a uno y análogamente volver a unirlos a manera de dispositivas."
    },
    {
      "type": "vimeoBlock",
      "id": "160262141"
    },
    {
      "type": "textBlock",
      "text": "Vértigo : El deseo de arrojarse\\\nPor Andrés Montes"
    },
    {
      "type": "textBlock",
      "text": "Marzo, 2016\\\nBogotá"
    },
    {
      "type": "textBlock",
      "text": "“La soledad me da vértigo, estar con uno mismo tanto tiempo. Así como me dan ganas de caer de un risco cuando piso el filo. O esperar que un río crecido me arrastre”"
    },
    {
      "type": "textBlock",
      "text": "1\\\nLa voz infinitamente lejana\\\nCuando el Argos navegaba frente la Isla de las Sirenas, sólo Butes ignoró la música de Orfeo, dejó su remo, se levantó de su banco, subió al puente y saltó al mar para seguir la invocación de las Sirenas."
    },
    {
      "type": "textBlock",
      "text": "Muy pocos se lanzan para alcanzar la voz del agua, la voz infinitamente lejana, el canto no articulado que viene de la penumbra. La música nos tienta: \"Ven aquí, aquí en la dulzura de la voz-miel\". Esa música originaria es el deseo de arrojarse. El deseo de levantarse y dejar todo de modo súbito e irrefrenable. Renunciar a la armonía de la cítara de Orfeo, al orden apolíneo, al cumplimiento de la norma, al ser social, al trabajo, la familia, la \"educación\", la comunidad y el individuo; renunciar a la vida misma, aunque esa disidencia le valga a Butes como a cualquier otro, perecer ahogado lo mismo que copular con Afrodita."
    },
    {
      "type": "textBlock",
      "text": "Se trata del vértigo del que habla Kundera, vértigo no como miedo a la caída sino como deseo de arrojarse. De volver al origen, a la no presencia, al silencio."
    },
    {
      "type": "textBlock",
      "text": "Entregarse a la caída tal vez como lo hacen en el polo quienes se apartan del mundo, se quitan sus ropas y caminan siguiendo una funesta atracción, una seducción abismal, hasta hacerse uno con el hielo y volver a ser del paisaje."
    },
    {
      "type": "textBlock",
      "text": "Canto de Sirena, Vértigo, Delirio del Ártico. Belleza, locura, muerte y silencio. Todo en un instante congelado. Como el momento en que una ola rompe. Como en el placer, en el que la eyaculación pilla desprevenida a su propia tensión. Como en la muerte, en la que la rigidez aparece cuando al fin llega el descanso."
    },
    {
      "type": "textBlock",
      "text": "2\\\nEl disidente : El Pingüino de Herzog\\\nEn Encuentros en el fin del mundo, extraordinario documental sobre el Polo Sur del cineasta Werner Herzog, hay una escena única, magnífica: un grupo de pingüinos emprende un recorrido que es vital para sobrevivir. Todos se dirigen hacia el mismo punto cardinal con sus pasos torpes e infantiles, pero de repente, no se sabe por qué, uno de ellos se desvía y empieza a caminar hacia otra parte, solo, sin brújula, en medio de la nieve. Y aunque alguien interviniera y lo pusiera en la fila con los demás, él volvería a salirse de la línea para dirigirse en esa otra dirección, donde lo esperan las montañas, el frío, el hambre, la soledad absoluta y, al final, la muerte. No conozco mejor definición de lo que es un artista. ¿Por qué alguien decide salirse de la línea y elige una ruta difícil, solitaria, con todo en su contra, como la danza, el cine o la literatura?"
    },
    {
      "type": "textBlock",
      "text": "Hay una explicación que me seduce sobremanera: lo que llaman ciertos esquimales la histeria ártica, esto es, una fascinación que de repente se toma el cerebro y que lo obliga a dirigirse a la profundidad de lo blanco, hacia ese horizonte inmaculado, casi transparente. El esquimal se desnuda y empieza a caminar en línea recta hacia la nada hasta caer muerto de agotamiento, hasta congelarse y morir. El misterio nos llama, nos invita, nos necesita, se apodera de nosotros y nos arrastra a su lado para arroparnos en su seno. Es un problema plástico, estético, donde morimos, literalmente, devorados por la belleza. ¿No pueden sentir los pingüinos, acaso, como los artistas, la fascinación delirante por lo desconocido?"
    },
    {
      "type": "textBlock",
      "text": "3\\\nHacemos mierda para expulsarla\\\nCONTROL DISCIPLINA SUJETO NORMA LEY DELITO RÉGIMEN AUTORIDAD TERROR INDIVIDUO SOLEDAD FRÍO SECRECIONES EXCRECENCIAS HUMOR FLUIDOS MIRADAS SOLEDAD OLFATO MEMORIAS PIEL AISLAMIENTO INTUICIÓN MAREO SUEÑOS PARADOJAS AMBIGÜEDAD EFIMERO NACIMIENTO COPULACIÓN MUERTE CERTIFICADO ACTA CONTRATO VIGILANCIA CALIDAD SEGUIMIENTO VALORACIÓN INSULTO HONESTIDAD LUNA CLOROFILA SANGRE TIERRA LODO SECUELAS HAMBRE VAGO CLOSET ESQUINA ESPEJO NADA COMUNIDAD HARTAZGO NECESAD VIRTUOSISMO CAOS VERDAD MAR ORGASMO OPACIDAD FLUIDEZ GRAVEDAD MOMENTO DISCURSO ORDEN MARAÑA NECESIDAD FILO LÍQUIDO VERTICAL ENTIERRO UNIÓN INDULTO CONSPIRACIÓN INSTINTO MULTITUD COMPLICIDAD ESPALDA NUCA ASIENTO CIELO TIEMPO VEGETAR FILTRAR LIGERO ESPERAR FIN COMBINAR CERTEZA TARTAMUDEZ OJOS CHARCO ESTRELLA CAMINO DISIDENCIA EXPULSIÓN DESTIERRO VOLUNTAD DECISIÓN BATALLA EXTREMO IRREGULAR ANOMALO MONSTRUO ASCO DIFERENCIA MIEDO FUGA CADENA OBEDIENCIA CUIDADO DESEO DESBORDE VOLTEAR TORCER ARRUINAR ABANDONO RESPIRACIÓN AVENTURA DESTRUCCIÓN HEROE ENTREGAR CEDER RENDIR PENSAR MORIR POR PENSAR MORIR POR PENSAR ROMPER LA REGLA QUEBRAR LA LEY ES POSIBLE LO IMPOSIBLE FRACTURAR LA MÉDULA RECORRER EL FILO QUE DESANGRA RENUNCIAR A TODO HACERSE NADA VACIARSE GIRAR HASTA ROMPER EL SUELO Y ENTERRARSE PARA MORIR EL EXTASIS DE LA DANZA CON UN PIE DE CADA LADO IMAGINAR EL FIN ANTICIPARLO COMPONERLO GIRAR MORIR POR PENSAR"
    },
    {
      "type": "textBlock",
      "text": "Futilidad\\\nImagine al frente suyo todos los pares de zapatos que usó alguna vez: los más gastados, los que no se quitaba, los que odiaba, los que no recuerda… todos, ¿estamos? Haga el mismo ejercicio pero con las demás prendas que tuvo: medias, faldas, pantalones, blusas, camisas, camisetas, vestidos, sacos, gafas, relojes. Figúrelos aquí, al frente suyo.\nVa creciendo nuestra montaña imaginaria de cosas inútiles que forman parte de nuestros olvidos. ¿Recuerda cómo estaban esas cosas antes de botarlas? ¿Cómo estaban sus juguetes, cobijas, almohadas, toallas, tapetes, alfombras, trapos, cepillos, cuchillas, antes de desecharlos? ¿Lo recuerda?"
    },
    {
      "type": "textBlock",
      "text": "Figúrelos, -absolutamente todos-, al frente suyo, y se dará cuenta de la cantidad de cosas que ha llevado por ahí durante años. Hagamos hincapié en eso de llevar cosas durante años."
    },
    {
      "type": "textBlock",
      "text": "En este momento, me voy a permitir hacer una cita a Cortazar, una referencia poética para iluminar el asunto o terminar de ennegrecerlo:"
    },
    {
      "type": "textBlock",
      "text": "“Piensa en esto: cuando te regalan un reloj te regalan un pequeño infierno florido, una cadena de rosas, un calabozo de aire. No te dan solamente un reloj… …Te regalan la necesidad de darle cuerda para que siga siendo un reloj; te regalan la obsesión de a atender a la hora exacta en las vitrinas de las joyerías, en el anuncio por la radio, en el servicio telefónico. Te regalan el miedo de perderlo, de que te lo roben, de que se caiga al suelo y se rompa. Te regalan su marca, y la seguridad de que es una marca mejor que las otras, te regalan la tendencia a comparar tu reloj con los demas relojes. No te regalan un reloj, tu eres el regalado, a ti te ofrecen para el cumpleaños del reloj.”"
    },
    {
      "type": "textBlock",
      "text": "Figure de nuevo la multitud de objetos y de necesidades, obsesiones, miedos que viene con cada uno de ellos. No preguntemos qué será de todas esas cosas, preguntemos ¿qué queda de nosotros después de andar yendo y viniendo, tratando de conseguir las cosas que deseamos?"
    },
    {
      "type": "textBlock",
      "text": "Pero, ¿por qué deseamos lo que deseamos? ¿Qué es lo que deseamos? O, será que ¿lo que deseamos es desear?"
    },
    {
      "type": "textBlock",
      "text": "La idea es la siguiente: mucho de lo que somos es así por inercia. Lo que somos, eso que llamamos \"yo\", es producto de una inercia cultural a la que permitimos determinar la manera como pensamos, actuamos y sentimos. Somos una pieza dentro de un rompecabezas gigantesco y nuestra tarea es sencilla: producción, consumo y reproducción a la x potencia. Cambiar nuestro tiempo por dinero... ¿y para qué? para sobrevivir otro mes y dar continuidad al absurdo círculo vicioso que llamamos con esnobismo \"estilo de vida\". También, hay que decirlo, se nos da de maravilla."
    },
    {
      "type": "textBlock",
      "text": "¿Pero, por qué no renunciar a esa inercia, por qué persistir obstinadamente a su fuerza? Es aterrador imaginar que una mañana sintamos la llamada del misterio, el canto de las sirenas, el vértigo más descontrolado y terminemos como el pingüino de Herzog, como el Butes de Quignard, acaso tranquilos, apartándonos de todo, encaminándonos hacia una muerte segura. Nos aterroriza imaginar nuestra cornea siendo comida por un gusano, nuestra boca llena de tierra, los pulmones oprimidos por el peso del suelo. Pero de todos modos eso ocurrirá, y terminaremos siendo eso, suelo."
    },
    {
      "type": "textBlock",
      "text": "Podemos entender a quienes buscan cambios en el mundo así no creamos posible que el mundo cambie, pero nos cuesta asimilar que alguien se quite la vida. Es obsceno. Pero ese héroe del absurdo, -quien, lleno de determinación, hala del gatillo o arma su horca o inunda su interior de veneno o desangra su cuerpo-, se resuelve frente al sin sentido de la vida, al mismo tiempo que acaba con la misma. Se precisa cierto grado de valor, lo podemos reconocer. Pero nos deja impávidos en cuanto esa posibilidad toca a nuestra puerta. ¿Cuál es el sentido de cada una de las cosas que ha hecho para alcanzar sus deseos? Todo podría resumirse en nacimiento-copulación-muerte. ¡Para qué persistir! ¿Para qué tanto esfuerzo si terminamos dando continuidad a miles de situaciones que nos resultan repulsivas?"
    },
    {
      "type": "textBlock",
      "text": "Así, como aquel que se lanza de un edificio al sentir el vértigo, para tocar tierra y acabar con todo de una vez por todas. Así, la humanidad debería precipitar su caída hacia un amanecer sin humanidad. No sería el fin de la vida, sólo la salida silenciosa de una civilización que se destruye de modo lento pero sin pausa. Es un misterio y por eso nos atrapa. Pero ni nos atrapa, ni nos cuestiona ser como máquinas que viven deseando satisfacer, a través del consumo, un vacío que a cada paso se hace más denso. Y eso me resulta más misterioso aún. Que la mayoría prefiramos el calabozo de aire, como diría Cortazar sobre el reloj."
    },
    {
      "type": "textBlock",
      "text": "Ahora bien, recapitulando, ustedes podrían calcular cuánto de su tiempo invirtieron para estar aquí, en este lugar. Se dan cuenta que tendrían que haber sido avaros. Creo que estamos siendo claros. Ya hemos presentado nuestro deseo. Un gesto de un heroísmo discreto y un erotismo extraño, disfrutando cargar su peso, asumiendo el desgaste que implica."
    },
    {
      "type": "textBlock",
      "text": "Piensa en esto: Si nuestra inutilidad se encuentra con otra inutilidad, la de ustedes... la pregunta es: ¿acontece algo útil?"
    },
    {
      "type": "textBlock",
      "text": "En fin, si vamos a hablar de algo útil, podemos decir que, por lo pronto, nuestra performance terminó."
    }
  ]
}